[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "obsidian-git",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-linter",
  "periodic-notes",
  "quickadd",
  "obsidian-style-settings",
  "templater-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "ninja-cursor"
]